INSERT INTO Items(ItemId, Name, description, Type, Price) 
VALUES 
	('1',N'Корм Royal Canin для взрослых собак крупных пород: 26-44 кг, 15 мес. - 5 лет, Maxi Adult',  N'15 кг', N'Сухой корм для собак', 4164.00),
	('2',N'Корм Royal Canin для взрослых собак малых пород: до 10 кг, 10 мес. - 8 лет, Mini Adult',  N'8 кг', N'Сухой корм для собак', 2654.00),
	('3',N'Корм Royal Canin для взрослых собак карликовых пород, X-Small Adult',  N'3 кг', N'Сухой корм для собак', 1091.00),
	('4',N'Корм Royal Canin для кастрированных кошек и котов: 1-7 лет, Sterilized', N'10 кг', N'Сухой корм для кошек', 4804.00),
	('5',N'Корм Royal Canin для стерилизованных котят с момента операции до 12 мес., Kitten Sterilized',  N'4 кг', N'Сухой корм для кошек', 1500.00),
		('6',N'Корм Royal Canin для домашних кошек c нормальным весом (1-7 лет), Indoor',  N'10 кг', N'Сухой корм для кошек', 5000.00);
